{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Best Score: 999"
			},
			"Translation":
			{
				"Text": "Best Score: 999"
			},
			"Key": "BC09D2CE45F20132C54A5E811A426582"
		},
		{
			"Source":
			{
				"Text": "Best Score: {ScoreToSet}"
			},
			"Translation":
			{
				"Text": "Best Score: {ScoreToSet}"
			},
			"Key": "BE94A5ED47D795FCC52D539794A1712A"
		},
		{
			"Source":
			{
				"Text": "Checkpoint"
			},
			"Translation":
			{
				"Text": "Checkpoint"
			},
			"Key": "0544647D4734DD8AC6E8268634ABADAC"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "751012084B562E659080E792C42AB325"
		},
		{
			"Source":
			{
				"Text": "Langue: EN"
			},
			"Translation":
			{
				"Text": "Langue: EN"
			},
			"Key": "7B19ED4741139B4319D969B4C261941E"
		},
		{
			"Source":
			{
				"Text": "Langue: FR"
			},
			"Translation":
			{
				"Text": "Langue: FR"
			},
			"Key": "87671A8D44E0AC0E445A4D99F4D1D918"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "60592593470964C100308DAAE5307281"
		},
		{
			"Source":
			{
				"Text": "My super game title"
			},
			"Translation":
			{
				"Text": "My super game title"
			},
			"Key": "97BBBD164FEA2799B159AFA15E00D5AF"
		},
		{
			"Source":
			{
				"Text": "Pause menu"
			},
			"Translation":
			{
				"Text": "Pause menu"
			},
			"Key": "C60AF5244EA864FCBCD2EB86984A2514"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "B1A5EE70452040A7896EA297B51A0AE8"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "3455ED2141AA4C3FEFE5A0919A7E6542"
		},
		{
			"Source":
			{
				"Text": "QuitGame"
			},
			"Translation":
			{
				"Text": "QuitGame"
			},
			"Key": "7EFADF2442F590E51BCF539E0BD739B8"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "97D5BA6B436380B03551B8B522A032F5"
		},
		{
			"Source":
			{
				"Text": "Score: 0"
			},
			"Translation":
			{
				"Text": "Score: 0"
			},
			"Key": "B1F7DE77470ABAAD80C9CCADD5F278A8"
		},
		{
			"Source":
			{
				"Text": "Score: {scoreToSet}"
			},
			"Translation":
			{
				"Text": "Score: {scoreToSet}"
			},
			"Key": "82C87BF34DB570DFC40ED8839CE2BBC5"
		},
		{
			"Source":
			{
				"Text": "Win"
			},
			"Translation":
			{
				"Text": "Win"
			},
			"Key": "4FD43B8941962E850C179788B964867D"
		}
	]
}